/* No comment provided by engineer. */
"(no title)" = "(senza titolo)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "Un file è in caricamento. Riprovare più tardi.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Una nuova versione di WordPress for iOS è ora disponibile";

/* No comment provided by engineer. */
"About" = "Info";

/* No comment provided by engineer. */
"Above Content" = "Sopra il contenuto";

/* No comment provided by engineer. */
"Add Blog" = "Aggiungi blog";

/* No comment provided by engineer. */
"Add Category" = "Aggiungi categoria";

/* No comment provided by engineer. */
"Add Location" = "Aggiungi posizione";

/* No comment provided by engineer. */
"Add Photo from Library" = "Aggiungi foto dalla biblioteca";

/* No comment provided by engineer. */
"Add Selected" = "Aggiungi selezionati";

/* No comment provided by engineer. */
"Add Video from Library" = "Aggiungi video dalla libreria";

/* No comment provided by engineer. */
"Add blog hosted at WordPress.com" = "Aggiungi un blog da WordPress.com";

/* No comment provided by engineer. */
"Add self-hosted WordPress blog" = "Aggiungi un self-hosted WordPress.org Blog";

/* No comment provided by engineer. */
"Advanced" = "Avanzate";

/* No comment provided by engineer. */
"App Store Rating" = "Punteggio nell'App Store";

/* No comment provided by engineer. */
"Approve" = "Approva";

/* No comment provided by engineer. */
"Approve (%d)" = "Approva (%d)";

/* No comment provided by engineer. */
"Approve Comment" = "Approva Commento";

/* No comment provided by engineer. */
"Are you sure?" = "Sei sicuro?";

/* No comment provided by engineer. */
"Back" = "Indietro";

/* No comment provided by engineer. */
"Below Content" = "Sotto il contenuto";

/* No comment provided by engineer. */
"Blog" = "Blog";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Il blog ha inviato una risposta non valida.";

/* No comment provided by engineer. */
"Blogs" = "Blogs";

/* No comment provided by engineer. */
"Can't edit just yet" = "Non è possibile modificare l'elemento in questo momento";

/* No comment provided by engineer. */
"Cancel" = "Annulla";

/* No comment provided by engineer. */
"Cancelled." = "Annullata.";

/* No comment provided by engineer. */
"Categories" = "Categorie";

/* No comment provided by engineer. */
"Categories:" = "Categorie:";

/* No comment provided by engineer. */
"Categories: %@" = "Categorie: %@";

/* No comment provided by engineer. */
"Category name already exists." = "E' già presente una categoria con lo stesso nome.";

/* No comment provided by engineer. */
"Category title missing." = "Manca il titolo della categoria";

/* No comment provided by engineer. */
"Choose Image Size" = "Scegli le dimensioni dell'immagine";

/* No comment provided by engineer. */
"Clicks (Past 7 Days)" = "Links in uscita";

/* No comment provided by engineer. */
"Close" = "Chiudi";

/* No comment provided by engineer. */
"Comment" = "Commento";

/* No comment provided by engineer. */
"Comment Reply" = "Rispondi";

/* No comment provided by engineer. */
"Comments" = "Commenti";

/* No comment provided by engineer. */
"Communication Error." = "Errore di comunicazione.";

/* No comment provided by engineer. */
"Connection Problem" = "Problema di connessione";

/* No comment provided by engineer. */
"Copy Link" = "Copia Link";

/* No comment provided by engineer. */
"Crash Detected" = "Rilevato Crash";

/* No comment provided by engineer. */
"Currently Syncing" = "Sincronizzazione in corso";

/* No comment provided by engineer. */
"Custom" = "Personalizzato";

/* No comment provided by engineer. */
"Custom Size" = "Dimensioni personalizzate";

/* No comment provided by engineer. */
"Daily Views" = "Visite Oggi";

/* No comment provided by engineer. */
"Days" = "Giorni";

/* No comment provided by engineer. */
"Delete" = "Elimina";

/* No comment provided by engineer. */
"Delete %@?" = "Elimina %@?";

/* No comment provided by engineer. */
"Deleting Post..." = "Eliminazione...";

/* No comment provided by engineer. */
"Deleting..." = "Eliminazione...";

/* No comment provided by engineer. */
"Deselect All" = "Deseleziona tutto";

/* No comment provided by engineer. */
"Discard" = "Scarta";

/* No comment provided by engineer. */
"Dismiss" = "Chiudi";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Non inviare il report del crash";

/* No comment provided by engineer. */
"Done" = "Fatto";

/* No comment provided by engineer. */
"Draft" = "Bozza";

/* No comment provided by engineer. */
"East" = "Est";

/* No comment provided by engineer. */
"Edit" = "Modifica";

/* No comment provided by engineer. */
"Edit Blog" = "Modifica blog";

/* No comment provided by engineer. */
"Edit Comment" = "Modifica Commento";

/* No comment provided by engineer. */
"Edit Site" = "Mofica sito";

/* No comment provided by engineer. */
"Encoding failed." = "Errore di codifica.";

/* No comment provided by engineer. */
"Encoding finished." = "Codifica terminata.";

/* No comment provided by engineer. */
"Encoding media..." = "Codificando il file...";

/* No comment provided by engineer. */
"Enter a password" = "Inserire la password";

/* No comment provided by engineer. */
"Error" = "Errore";

/* No comment provided by engineer. */
"Error Copying Video" = "Errore durante la copia";

/* No comment provided by engineer. */
"Error establishing database connection." = "Errore di connesiona al database.";

/* No comment provided by engineer. */
"Error." = "Errore.";

/* No comment provided by engineer. */
"Failed" = "Fallito";

/* No comment provided by engineer. */
"Finding address..." = "Ricerca indirizzo in corso...";

/* No comment provided by engineer. */
"Finding your location..." = "Ricerca posizione in corso...";

/* No comment provided by engineer. */
"Geolocation" = "Localizzazione";

/* No comment provided by engineer. */
"Geotagging" = "Geotagging";

/* No comment provided by engineer. */
"Height" = "Altezza";

/* No comment provided by engineer. */
"Help" = "Aiuto";

/* No comment provided by engineer. */
"Hi %@," = "Salve %@,";

/* No comment provided by engineer. */
"I'm Ready!" = "Sono pronto!";

/* No comment provided by engineer. */
"If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?" = "Se ti piace WordPress for iOS puoi lasciare una valutazione nell' App Store. Vuoi farlo ora?";

/* No comment provided by engineer. */
"Image" = "Immagine";

/* No comment provided by engineer. */
"Immediately" = "Adesso";

/* No comment provided by engineer. */
"Incorrect Password" = "Password Errata";

/* No comment provided by engineer. */
"Info" = "Informazione";

/* No comment provided by engineer. */
"Insert" = "Inserisci";

/* No comment provided by engineer. */
"Insert %@:" = "Inserisci %@:";

/* No comment provided by engineer. */
"Invalid file type" = "Tipo di file non valido";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "WordPress for iOS ha avuto un errore interno l'ultima volta che è stata avviato. Ci puoi aiutare a risolvere il problema inviandoci il registro dell'errore.";

/* No comment provided by engineer. */
"Landscape" = "Panorama";

/* No comment provided by engineer. */
"Large" = "Grande";

/* No comment provided by engineer. */
"Last Updated: %@" = "Ultimo Aggiornamento: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Ultimo Aggiornamento: Non disponibile";

/* No comment provided by engineer. */
"Learn More" = "Maggiori Informazioni";

/* No comment provided by engineer. */
"Link URL" = "URL del link";

/* No comment provided by engineer. */
"Loading blogs..." = "Caricamento blog...";

/* No comment provided by engineer. */
"Loading..." = "Caricamento...";

/* No comment provided by engineer. */
"Local" = "Telefono";

/* No comment provided by engineer. */
"Local Draft" = "Bozze Telefono";

/* No comment provided by engineer. */
"Location unknown" = "Posizione sconosciuta";

/* No comment provided by engineer. */
"Mail Link" = "Invia Link per posta";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Crea un collegamento\n\n\n\n";

/* No comment provided by engineer. */
"Mark Comment as Spam" = "Segna come Spam";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium" = "Media";

/* No comment provided by engineer. */
"Moderating..." = "Moderazione in corso...";

/* No comment provided by engineer. */
"Months" = "Mesi";

/* No comment provided by engineer. */
"My Blog" = "I miei Blog";

/* No comment provided by engineer. */
"Need Help?" = "Hai bisogno di aiuto?";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Description available for this Post" = "Nessun contenuto in questo Articolo";

/* No comment provided by engineer. */
"No blogs found." = "Nessun blog trovato.";

/* No comment provided by engineer. */
"No chart data found." = "Dati non disponibili.";

/* No comment provided by engineer. */
"No connection to host." = "Nessuna connessione all'host.";

/* No comment provided by engineer. */
"No internet connection." = "Nessuna connessione ad internet.";

/* No comment provided by engineer. */
"No stats data found.  Please try again later." = "Dati statistiche non disponibili. Si prega di riprovare più tardi.";

/* No comment provided by engineer. */
"North" = "Nord";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Apri in Safari";

/* No comment provided by engineer. */
"Operation is not supported now." = "L'operazione non è possibile al momento.";

/* No comment provided by engineer. */
"Optional" = "Opzionale";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "L'orientamento del dispositivo è cambiato durante la registrazione. Si prega di scegliere un orientamento per il video.";

/* No comment provided by engineer. */
"Original" = "Originale";

/* No comment provided by engineer. */
"Pages" = "Pagine";

/* No comment provided by engineer. */
"Parent Category" = "Categoria Genitore";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Password is required." = "La password è richiesta.";

/* No comment provided by engineer. */
"Password protected" = "Protetto da password";

/* No comment provided by engineer. */
"Pending" = "In sospeso";

/* No comment provided by engineer. */
"Pending Comment" = "Commenti in sospeso";

/* No comment provided by engineer. */
"Pending moderation" = "In attesa di moderazione";

/* No comment provided by engineer. */
"Pending review" = "In attesa di revisione";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Si prega di eliminare l'applicazione ed installarla nuovamente.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Descrivi ciò che stavi facendo quando è successo l'errore:";

/* No comment provided by engineer. */
"Please type a comment." = "Inserire un commento.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Aggiorna le credenziali e riprovare di nuovo.";

/* No comment provided by engineer. */
"Please update your password:" = "Si prega di inserire nuovamente la password del blog:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "Si prega di visitare le FAQ per consultare le risposte alle domande più comuni. Se non trovate la soluzione del problema puoi inviare un messaggio nel forum.";

/* No comment provided by engineer. */
"Portrait" = "Ritratto";

/* No comment provided by engineer. */
"Post Views (Past 7 Days)" = "Articoli più popolari (Ultimi 7 Giorni)";

/* No comment provided by engineer. */
"Posts" = "Articoli";

/* No comment provided by engineer. */
"Preview" = "Anteprima";

/* No comment provided by engineer. */
"Private" = "Privato";

/* No comment provided by engineer. */
"Privately published" = "Pubblicato privatamente";

/* No comment provided by engineer. */
"Public" = "Pubblico";

/* No comment provided by engineer. */
"Publish" = "Pubblica";

/* No comment provided by engineer. */
"Publish   " = "Pubblicare";

/* No comment provided by engineer. */
"Publish Immediately" = "In questo momento";

/* No comment provided by engineer. */
"Published" = "Pubblicato";

/* No comment provided by engineer. */
"Published on" = "Pubblicato il";

/* No comment provided by engineer. */
"Published!" = "Pubblicato!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Scorri per aggiornare...";

/* No comment provided by engineer. */
"Quick Photo" = "Foto Rapida";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Errore in Foto Rapida";

/* No comment provided by engineer. */
"Re: %@" = "R: %@";

/* No comment provided by engineer. */
"Read" = "Leggi";

/* No comment provided by engineer. */
"Read the FAQ" = "Leggi le domande frequenti";

/* No comment provided by engineer. */
"Record Video" = "Registra Video";

/* No comment provided by engineer. */
"Referrers (Past 7 Days)" = "Referenti (Scorsa Settimana)";

/* No comment provided by engineer. */
"Release to refresh..." = "Rilascia per aggiornare...";

/* No comment provided by engineer. */
"Remove" = "Rimuovi";

/* No comment provided by engineer. */
"Remove Location" = "Rimuovi Posizione";

/* No comment provided by engineer. */
"Reply" = "Rispondi";

/* No comment provided by engineer. */
"Save" = "Salva";

/* No comment provided by engineer. */
"Save Draft" = "Salva come Bozza";

/* No comment provided by engineer. */
"Saving Edit..." = "Salvataggio in corso...";

/* No comment provided by engineer. */
"Saving..." = "Salvataggio in corso...";

/* No comment provided by engineer. */
"Schedule" = "Programmato";

/* No comment provided by engineer. */
"Scheduled" = "Programmato";

/* No comment provided by engineer. */
"Scheduled for" = "Programmato per";

/* No comment provided by engineer. */
"Search Terms (Past 7 Days)" = "Termini usati nei motori di ricerca (Ultimi 7 Giorni)";

/* No comment provided by engineer. */
"Select All" = "Seleziona tutti";

/* No comment provided by engineer. */
"Select Blogs" = "Seleceziona Blog";

/* No comment provided by engineer. */
"Send Crash Report" = "Invia Crash Report";

/* No comment provided by engineer. */
"Sending Reply..." = "Invio Commento...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Separa i tag con delle virgole";

/* No comment provided by engineer. */
"Server returned status code %d" = "Errore del server. Codice %d";

/* No comment provided by engineer. */
"Settings" = "Impostazioni";

/* No comment provided by engineer. */
"Show more..." = "Mostra altri...";

/* No comment provided by engineer. */
"Sign In" = "Login";

/* No comment provided by engineer. */
"Sign Out" = "Logout";

/* No comment provided by engineer. */
"Sign Up" = "Registrazione";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Accesso fallito. Si prega di riprovare.";

/* No comment provided by engineer. */
"Signing In..." = "Accesso in corso...";

/* No comment provided by engineer. */
"Signing in..." = "Accesso in corso...";

/* No comment provided by engineer. */
"Small" = "Piccola";

/* No comment provided by engineer. */
"Something went wrong during comments moderation." = "Qualcosa è andato storto durante la moderazione dei commenti.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Spiacente, accesso fallito.";

/* No comment provided by engineer. */
"Sorry, no connection to host. A simple preview is shown below." = "Nessuna connessione al server. Verrà mostrata una semplice anteprima.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comment moderation. Please try again." = "Qualcosa è andato storto durante la moderazione dei commenti. Si prega di riprovare.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "Qualcosa è andato storto durante la moderazione dei commenti. Si prega di riprovare.";

/* No comment provided by engineer. */
"Sorry, the photo publish failed. The post has been saved as a Local Draft." = "Spiacenti, l'invio della foto è fallito. Il post è stato salvato come Bozza sul telefono.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Spiacenti, l'invio della foto è fallito. Il post è stato salvato come Bozza sul telefono.";

/* No comment provided by engineer. */
"Sorry, the post has changed, or it is not published. A simple preview is shown below." = "Il post è cambiato, oppure non è pubblicato. Verrà mostrata una semplice anteprima.";

/* No comment provided by engineer. */
"Sorry, upload failed" = "Spiacente, invio fallito.";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Spiacente, non è possibile editare il post durante il suo invio al server. Riprova tra poco.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Spiacente, non puoi accedere a questa feature. Si prega di controllare il tuo User Role in quest blog.";

/* No comment provided by engineer. */
"South" = "Sud";

/* No comment provided by engineer. */
"Spam" = "Spam";

/* No comment provided by engineer. */
"Spam (%d)" = "Spam (%d)";

/* No comment provided by engineer. */
"Start a new blog at WordPress.com" = "Apri un blog su WordPress.com";

/* No comment provided by engineer. */
"Start blogging from your %@ in seconds." = "Apri un blog dal tuo %@ in un attimo.";

/* No comment provided by engineer. */
"Stats" = "Statistiche";

/* No comment provided by engineer. */
"Status" = "Stato";

/* No comment provided by engineer. */
"Stopped" = "Fermato";

/* No comment provided by engineer. */
"Tags:" = "Tags:";

/* No comment provided by engineer. */
"Tags: %@" = "Tags: %@";

/* No comment provided by engineer. */
"Take Photo" = "Scatta una Foto";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Premi qui per iniziare a scrivere";

/* No comment provided by engineer. */
"Text to be linked" = "Testo da linkare";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "L'applicazione non riesce ad elaborare la risposta del server. Si prega di controllare la configurazione del tuo blog.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Il blog è in sincronizzazione con il server. Riprovare tra poco.";

/* No comment provided by engineer. */
"The edit feature is disabled while syncing. Please try again in a few seconds." = "La funzione di Edit è disabilitata durante la sincronizzazione. Riprovare tra poco.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "La connessione ad internet non è attiva.";

/* No comment provided by engineer. */
"There is another category with that name." = "C'è un'altra categoria con lo stesso nome.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "C'è stato un errore durante la copia del video. Riprovare tra poco.";

/* No comment provided by engineer. */
"There was an error processing your file. Please check the configuration of your blog." = "Si è verificato un errore durante l'analisi del file. Controllare la configurazione del tuo blog.";

/* No comment provided by engineer. */
"Title" = "Titolo";

/* No comment provided by engineer. */
"Title (optional)" = "Titolo (opzionale)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Il titolo della categoria è obbligatorio.";

/* No comment provided by engineer. */
"Title:" = "Titolo:";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the WordPress.com stats plugin installed and correctly configured as well as your WordPress.com login." = "Per accedere alle statistiche del tuo blog è necessario installare e configurare il plugin JetPack oppure il plugin 'WordPress.com stats.";

/* No comment provided by engineer. */
"To upload videos you need to have VideoPress installed. Would you like to learn more about VideoPress now?" = "Per poter inviare video devi avere il servizio VideoPress. Vuoi conoscere maggiori informazioni su VideoPress ora?";

/* No comment provided by engineer. */
"Today" = "Oggi";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unapprove" = "Non approvare";

/* No comment provided by engineer. */
"Unapprove (%d)" = "Non approvare (%d)";

/* No comment provided by engineer. */
"Unapprove Comment" = "Non approvare";

/* No comment provided by engineer. */
"Update" = "Aggiorna";

/* No comment provided by engineer. */
"Update Available" = "Aggiornamento Disponibile";

/* No comment provided by engineer. */
"Update Location" = "Aggiorna Posizione";

/* No comment provided by engineer. */
"Update Now" = "Aggiorna Adesso";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Invio fallito - Tocca qui per riprovare.";

/* No comment provided by engineer. */
"Upload failed. Please try again." = "Invio fallito - Si prega di riprovare.";

/* No comment provided by engineer. */
"Uploaded" = "Inviato";

/* No comment provided by engineer. */
"Uploading" = "Invio in corso";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Invio immagine in corso...";

/* No comment provided by engineer. */
"Uploading image..." = "Invio immagine in corso...";

/* No comment provided by engineer. */
"Uploading video..." = "Invio video in corso...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Invio completato: %.1f%%. Tocca qui per annullare.";

/* No comment provided by engineer. */
"Username" = "Nome utente";

/* No comment provided by engineer. */
"Username is required." = "Username è richiesto.";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View dashboard" = "Accedi alla bacheca";

/* No comment provided by engineer. */
"Visibility" = "Visibilità";

/* No comment provided by engineer. */
"Visit the Forums" = "Visita il Forum";

/* No comment provided by engineer. */
"Weeks" = "Settimane";

/* No comment provided by engineer. */
"Welcome" = "Benvenuto";

/* No comment provided by engineer. */
"West" = "Ovest";

/* No comment provided by engineer. */
"Width" = "Larghezza";

/* No comment provided by engineer. */
"WordPress password" = "Password WordPress";

/* No comment provided by engineer. */
"WordPress username" = "Nome utente WordPress";

/* No comment provided by engineer. */
"WordPress.com Stats" = "WordPress.com Statistiche";

/* No comment provided by engineer. */
"WordPress.com password" = "Password WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "Nome utente WordPress.com";

/* No comment provided by engineer. */
"Write" = "Scrivi";

/* No comment provided by engineer. */
"Yes" = "Si";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Per poter pubblicare video sul tuo blog devi utilizzare il servizio VideoPress. Vuoi conoscere maggiori informazioni su VideoPress ora?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Hai delle modifiche non salvate.";

/* No comment provided by engineer. */
"bold" = "grassetto";

/* No comment provided by engineer. */
"code" = "codice";

/* No comment provided by engineer. */
"del" = "barrato";

/* No comment provided by engineer. */
"http://example.com" = "http://esempio.it";

/* No comment provided by engineer. */
"http://itunes.apple.com/us/app/wordpress/id335703880?mt=8" = "http://itunes.apple.com/it/app/wordpress/id335703880?mt=8";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://it.wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "corsivo";

/* No comment provided by engineer. */
"link" = "link";

/* No comment provided by engineer. */
"list item" = "Elemento lista";

/* No comment provided by engineer. */
"more" = "di più";

/* No comment provided by engineer. */
"on " = "su";

/* No comment provided by engineer. */
"ordered list" = "Lista ordinata";

/* No comment provided by engineer. */
"quote" = "Citazione";

/* No comment provided by engineer. */
"unordered list" = "Lista non ordinata";

